{
  "iniziale": "Le Frasi hanno un Potere particolare di guarire le persone nei propri sentimenti oppure distruggerli, fanne buon uso",
  "frasi": [
    "Ricorda che le montagne più alte sono scalate passo dopo passo. Non temere la salita, ma goditi il panorama lungo il cammino.",
    "Le tue parole hanno il potere di creare, di guarire, di ispirare. Usa la tua voce con saggezza e gentilezza, perché il mondo ha bisogno della tua melodia unica.",
    "L'amore è il filo d'oro che connette il cuore umano. Coltivalo, diffondilo e trasforma il mondo con la magia della gentilezza.",
    "Ogni giorno è un dono prezioso. Usa il tuo tempo con saggezza, coltivando relazioni significative e perseguendo le tue passioni con determinazione.",
    "Abbraccia la tua vulnerabilità, perché è lì che risiede la tua autentica forza. Mostrati al mondo con coraggio e scopri la bellezza di essere te stesso.",
    "La vita è come un giardino: ciò che semini oggi sarà il tuo raccolto domani. Coltiva pensieri positivi e azioni gentili per un futuro radiante.",
    "Il segreto della felicità è apprezzare ciò che hai, mentre lavori per ciò che desideri. Trova gioia nelle piccole cose e inizia ogni giorno con gratitudine.",
    "Ogni sfida è un'opportunità travestita. Non scappare dalle difficoltà, ma abbracciale come occasioni di crescita e trasformazione.",
    "La tua mente è il tuo giardino segreto. Coltiva pensieri positivi, elimina le erbacce della negatività e guarda la tua vita sbocciare in splendida prosperità.",
    "La gentilezza è una lingua universale che tutti possono capire. Diffondi atti di gentilezza come petali di fiori, rendendo il mondo un giardino più bello.",
    "L'autenticità è il tuo biglietto d'ingresso per connessioni genuine. Sii vero con te stesso e con gli altri, creando legami che resistono alle tempeste della vita.",
    "Nel silenzio trovi la tua vera voce interiore. Dedica del tempo a ascoltare la saggezza che risiede nel tuo cuore, e lascia che essa guidi le tue scelte.",
    "Il cambiamento è la danza eterna della vita. Abbraccia la sua melodia, danzando con grazia tra le note dell'evoluzione personale.",
    "Non permettere alle tenebre del passato di offuscare la luce del presente. Ogni giorno è una nuova possibilità di rinascita e di creare la tua storia.",
    "La resilienza è la forza che emerge quando ti rialzi dopo una caduta. Sii un guerriero della tua vita, affrontando le sfide con coraggio e determinazione.",
    "Nella tua bussola interiore, la passione è la direzione nord. Seguila con ardore e impegno, e troverai la strada verso la realizzazione dei tuoi sogni.",
    "L'autostima è il fondamento della tua casa interiore. Costruiscila con mattoni di gentilezza, amore proprio e accettazione.",
    "La gratitudine è la chiave che apre le porte della felicità. Ogni giorno, trova almeno tre cose per cui essere grato e osserva come la tua prospettiva cambia.",
    "La tua storia non è scritta sulle pagine del passato, ma si svela ogni giorno. Sii l'autore coraggioso della tua vita e scrivi un racconto indimenticabile.",
    "Il coraggio non è l'assenza di paura, ma la decisione di agire nonostante essa. Affronta le sfide con coraggio e scopri la forza che risiede in te.",
    "La pazienza è il maestro che insegna il valore dell'attesa. Coltivala come un giardiniere paziente e raccoglierai frutti di saggezza.",
    "L'amore proprio è la radice da cui crescono tutte le altre forme di amore. Nutrisci la tua anima con gentilezza e impara a celebrare la bellezza di essere te stesso.",
    "Ogni errore è un'opportunità di apprendimento. Non temere di sbagliare, ma abbraccia il processo di crescita che ogni errore porta con sé.",
    "La tua mente è come un paracadute: funziona solo quando è aperta. Sii aperto alle nuove idee, alle esperienze e alle opportunità che la vita offre.",
    "La consapevolezza è la chiave della trasformazione. Guarda dentro di te con onestà e cura, e scopri il potere di cambiare la tua vita.",
    "Nella danza della vita, ogni passo è un'opportunità per imparare, crescere e trasformarsi in una versione migliore di te stesso.",
    "Affronta le tempeste della vita con la forza di un albero che, nonostante il vento impetuoso, radica le sue radici ancor più profondamente.",
    "La vita è come una tela bianca: dipingi ogni giorno con i colori della tua passione, della tua gentilezza e dei tuoi sogni.",
    "In ogni sconfitta trova la lezione, in ogni tristezza scopri la forza e in ogni momento di silenzio ascolta la saggezza del tuo cuore.",
    "Le sfide sono le pietre con cui costruiamo il sentiero della nostra crescita personale. Cammina con fiducia, anche quando il percorso sembra difficile.",
    "La tua energia è preziosa. Investila in ciò che ti nutre, ti ispira e ti rende felice, e vedrai il ritorno di una vita vibrante e appagante.",
    "La vita è un caleidoscopio di opportunità. Tieniti pronto a girare la manopola e scoprire le meraviglie che attendono di essere rivelate.",
    "La tua mente è un giardino segreto, quindi pianta fiori di pensieri positivi. Ogni petalo sarà un ricordo dolce che profumerà il tuo presente.",
    "Il successo non è solo la meta, ma il viaggio che intraprendi per raggiungerla. Sii consapevole e apprezza ogni passo lungo la strada.",
    "La resilienza è come un'ala che ti permette di volare anche quando le tempeste della vita cercano di trattenerti. Sii un aviatore coraggioso.",
    "Nel giardino della tua vita, coltiva relazioni autentiche e fiori di speranza. Ogni incontro è un seme che può crescere in un legame duraturo o in un momento prezioso.",
    "La gentilezza è un regalo che puoi donare in qualsiasi momento. Sii gentile con te stesso e con gli altri, creando un mondo più luminoso per tutti.",
    "L'ottimismo è la luce che illumina anche i giorni più bui. Coltivalo come una lampada magica e scopri come trasforma la tua prospettiva.",
    "La vita è come un caleidoscopio, fatta di colori e forme mutevoli. Abbraccia la diversità e scopri la bellezza della varietà che arricchisce il tuo viaggio.",
    "Le paure sono ombre che si dissolvono alla luce della consapevolezza. Affronta le tue paure con compassione e scopri quanto spazio si libera per la crescita.",
    "La tua energia è preziosa. Investila in ciò che ti nutre, ti ispira e ti rende felice, e vedrai il ritorno di una vita vibrante e appagante.",
    "La vita è un caleidoscopio di opportunità. Tieniti pronto a girare la manopola e scoprire le meraviglie che attendono di essere rivelate.",
    "La tua mente è un giardino segreto, quindi pianta fiori di pensieri positivi. Ogni petalo sarà un ricordo dolce che profumerà il tuo presente.",
    "Il successo non è solo la meta, ma il viaggio che intraprendi per raggiungerla. Sii consapevole e apprezza ogni passo lungo la strada.",
    "La resilienza è come un'ala che ti permette di volare anche quando le tempeste della vita cercano di trattenerti. Sii un aviatore coraggioso.",
    "Nel giardino della tua vita, coltiva relazioni autentiche e fiori di speranza. Ogni incontro è un seme che può crescere in un legame duraturo o in un momento prezioso.",
    "La felicità non è una destinazione, ma un viaggio. Trova gioia nelle piccole cose e impara a ballare sotto la pioggia dei momenti difficili.",
    "Le stelle non possono brillare senza l'oscurità. Affronta le tue sfide con la consapevolezza che ogni momento difficile è un passo verso la tua luminosità.",
    "Sii come il sole che non si stanca mai di risorgere dopo ogni tramonto. Ogni giorno è una nuova opportunità per ricominciare.",
    "La vita è un libro e ogni giorno è una pagina. Scrivi una storia che ti renda fiero e che ispiri chi leggerà il tuo cammino.",
    "Le tue radici possono essere profonde come gli alberi ma la tua flessibilità deve essere come il vento che soffia attraverso di essi, adattandoti alle sfide.",
    "La gratitudine trasforma ciò che abbiamo in abbondanza, e la positività trasforma gli ostacoli in opportunità. Coltiva entrambe nella tua vita.",
    "La resilienza è la tua forza segreta. Affronta le tempeste con la consapevolezza che il sole splenderà di nuovo.",
    "In ogni sorriso c'è un potere magico: può cambiare il tuo stato d'animo e illuminare la giornata di chiunque incontri.",
    "Le tue azioni determinano la tua direzione nella vita. Scegli consapevolmente di camminare verso la felicità, l'amore e il successo.",
    "Il presente è un regalo. Vivi nel momento e apprezza ogni respiro, ogni sorriso e ogni passo del tuo viaggio.",
    "La tua creatività è una forza potente. Coltivala come un giardiniere cura il suo prezioso orto, e vedrai frutti straordinari.",
    "L'amore è il collante che tiene insieme il tessuto della vita. Condividilo liberamente e scoprirai una connessione profonda con il mondo.",
    "Ogni giorno è una tela bianca che puoi dipingere con i colori dei tuoi sogni. Sii l'artista della tua vita.",
    "La saggezza è la lampada che illumina il sentiero della conoscenza. Colleziona le esperienze e accendi la tua lampada interiore.",
    "Il perdono è un dono che ti fai a te stesso. Lascia andare il peso del passato e libera spazio per un futuro luminoso.",
    "La tua mente è un universo inesplorato. Esplora le galassie dei tuoi pensieri e scoprirai mondi di possibilità.",
    "Ogni giorno è una pagina del libro della tua vita. Scrivi con la penna della gentilezza, dell'amore e della gratitudine.",
    "La gentilezza è un vento leggero che può trasformare tempeste di tristezza in arcobaleni di gioia.",
    "La tua intuizione è la bussola che guida il tuo viaggio. Ascoltala con fiducia e seguirai la strada giusta.",
    "La tua voce è un'opera d'arte. Esprimi la tua unicità con autenticità e lascia che il mondo ammiri il tuo capolavoro.",
    "La tua presenza è un regalo. Sii consapevole del tuo impatto positivo sulle persone che incontri nel tuo percorso.",
    "L'entusiasmo è la scintilla che accende il fuoco della tua passione. Coltivalo e vedrai brillare la tua fiamma interna.",
    "La tua resilienza è come una rosa che sboccia nel deserto. Affronta le sfide con grazia e rivelati in tutta la tua bellezza.",
    "L'autenticità è la chiave della connessione. Sii vero con te stesso e con gli altri, creando legami profondi e significativi.",
    "Ogni decisione che prendi è un passo sulla strada del tuo destino. Sii consapevole delle tue scelte e cammina con determinazione.",
    "La tua mente è un giardino di possibilità. Coltiva i semi dei tuoi sogni e vedrai crescere un prato fiorito di realizzazioni.",
    "Il rispetto è la moneta del tuo valore personale. Tratta gli altri con rispetto e guadagnerai la stima di chi ti circonda.",
    "La tua volontà è la chiave che apre le porte dell'opportunità. Sii determinato e vedrai realizzarsi i tuoi obiettivi.",
    "La tua fede è la luce che guida il tuo cammino nelle notti buie. Coltivala e vedrai la tua strada illuminata.",
    "Ogni ostacolo è un trampolino per il successo. Salta con coraggio e scoprirai la tua capacità di superare le sfide.",
    "La tua resilienza è il tuo superpotere segreto. Affronta le avversità con forza e vedrai emergere il tuo eroe interiore.",
    "La tua vita è una sinfonia unica. Suona ogni nota con passione e crea una melodia che risuonerà nell'universo.",
    "La tua gioia è un faro che illumina il tuo cuore. Colpisci il faro e diffondi la tua luce nel mondo.",
    "La tua intuizione è il tuo sesto senso. Ascoltala attentamente e scoprirai una guida preziosa nelle decisioni della vita.",
    "Ogni passo che fai è una danza con il destino. Balla con grazia e vedrai la bellezza nel movimento della tua vita.",
    "La tua gratitudine è un canto d'amore al mondo. Canta con il cuore aperto e sentirai l'armonia che risuona.",
    "La tua mente è come un arcobaleno di possibilità. Esplora ogni colore e vedrai la bellezza della tua creatività.",
    "La tua presenza è un regalo per il mondo. Condividi la tua essenza e vedrai il mondo arricchirsi.",
    "La tua gentilezza è una corrente che fluisce nel fiume della vita. Lasciala fluire e vedrai la tua bontà riflessa.",
    "La tua pazienza è una gemma preziosa. Custodiscila e vedrai come brilla nella tua vita quotidiana.",
    "Ogni giorno è una pagina bianca pronta per essere scritta. Scrivi con passione e vedrai la tua storia prendere forma.",
    "La tua determinazione è la fiamma che accende la tua strada. Nutrila e vedrai illuminarsi il sentiero del successo.",
    "La tua vita è un quadro in continua evoluzione. Dipingi con audacia e vedrai emergere la bellezza dei tuoi giorni.",
    "La tua creatività è la chiave per aprire porte nuove. Esplora il tuo potenziale e vedrai nuovi orizzonti aprirsi.",
    "Ogni risata è una nota nella sinfonia della tua felicità. Ridere con il cuore e vedrai la tua melodia radiante.",
    "La tua gentilezza è una rosa che sboccia nel giardino della vita. Lasciala fiorire e vedrai il tuo mondo colorarsi.",
    "La tua presenza è un faro nella notte della solitudine. Brilla con forza e vedrai il tuo calore abbracciare chi ti circonda.",
    "La tua mente è un pozzo di saggezza. Scava con cura e vedrai emergere le perle della tua conoscenza.",
    "La tua resilienza è la tua armatura. Indossala con orgoglio e vedrai come ti protegge nelle battaglie della vita.",
    "La tua gentilezza è una corrente che fluisce nel fiume della vita. Lasciala fluire e vedrai la tua bontà riflessa.",
    "La tua pazienza è una gemma preziosa. Custodiscila e vedrai come brilla nella tua vita quotidiana.",
    "Ogni giorno è una pagina bianca pronta per essere scritta. Scrivi con passione e vedrai la tua storia prendere forma.",
    "La tua determinazione è la fiamma che accende la tua strada. Nutrila e vedrai illuminarsi il sentiero del successo.",
    "La tua vita è un quadro in continua evoluzione. Dipingi con audacia e vedrai emergere la bellezza dei tuoi giorni.",
    "La tua creatività è la chiave per aprire porte nuove. Esplora il tuo potenziale e vedrai nuovi orizzonti aprirsi.",
    "Ogni risata è una nota nella sinfonia della tua felicità. Ridere con il cuore e vedrai la tua melodia radiante.",
    "La tua gentilezza è una rosa che sboccia nel giardino della vita. Lasciala fiorire e vedrai il tuo mondo colorarsi.",
    "La tua presenza è un faro nella notte della solitudine. Brilla con forza e vedrai il tuo calore abbracciare chi ti circonda.",
    "La tua mente è un pozzo di saggezza. Scava con cura e vedrai emergere le perle della tua conoscenza.",
    "La tua resilienza è la tua armatura. Indossala con orgoglio e vedrai come ti protegge nelle battaglie della vita.",
    "In mezzo a tutte le persone che popolano l'universo, tu sei veramente unico/a. La tua bellezza si manifesta in modo straordinario, e la tua diversità ti rende ancora più speciale. Apprezzo molto la tua unicità e il modo in cui ti distingui dagli altri.",
    "La tua unicità è un faro luminoso che risplende nell'oceano della diversità umana. Con le tue peculiarità e straordinarie qualità, contribuisci in modo prezioso a rendere il mondo un luogo migliore. Ricorda sempre che la tua individualità è una forza, e il tuo essere unico è ciò che rende il mondo molto più bello",
    "Soltanto gli esseri intelligenti provano noia - Giacomo Leopardi",
    "Tutta La vita è un esperimento. Più esperimenti fai, meglio è.",
    "Fate in modo che i vostri sogni divorino la vostra 0vita così che la vita non divori i vostri sogni.",
    "L'autenticità è il tuo superpotere. Abbraccia la tua verità e illumina il mondo con la tua luce unica.",
    "La tua resilienza è come una roccia infrangibile. Affronta le tempeste con fermezza e scoprirai la tua forza interiore.",
    "Ogni giorno è un'opportunità di reinventarti. Sii audace nel plasmare la tua vita secondo i tuoi desideri più profondi.",
    "La tua mente è un universo infinito. Esplora i confini della tua creatività e scopri le meraviglie che ti attendono.",
    "L'amore è la forza più potente dell'universo. Coltiva relazioni autentiche e riversa amore nel mondo.",
    "La tua passione è la fiamma che accende il tuo spirito. Nutrila e vedrai il tuo cammino illuminato da una luce straordinaria.",
    "La gratitudine è il ponte verso la felicità. Ogni giorno, riconosci le benedizioni che arricchiscono la tua vita.",
    "La tua voce ha il potere di cambiare il mondo. Parla con compassione e verità, e lascia che il tuo messaggio risuoni nel cuore degli altri.",
    "La tua presenza è un regalo per il mondo. Abbraccia la tua unicità e lascia che il tuo essere risplenda con autenticità.",
    "L'ottimismo è il carburante della tua anima. Nutri la tua visione positiva e vedrai il mondo aprirsi a infinite possibilità.",
    "La tua determinazione è la chiave del successo. Persisti con coraggio e vedrai realizzarsi i tuoi sogni più audaci.",
    "La tua gentilezza è una catena d'oro che lega gli animi. Diffondi atti di bontà e trasforma il mondo con il tuo cuore generoso.",
    "La tua intuizione è la bussola della tua anima. Ascoltala con fiducia e sarai guidato verso il tuo destino più luminoso.",
    "La tua creatività è il ponte verso l'infinito. Esplora le profondità della tua immaginazione e scopri mondi di possibilità.",
    "L'empatia è il linguaggio dell'anima. Connettiti con gli altri attraverso il cuore e scopri la bellezza della condivisione.",
    "La tua resilienza è come un diamante grezzo. Resisti alle pressioni della vita e brilli con una bellezza straordinaria.",
    "La tua voce interiore è la guida più saggia. Ascolta con attenzione e seguirai il sentiero della tua vera felicità.",
    "La tua vita è una poesia in movimento. Danza tra le righe e scopri la bellezza nascosta nelle sfumature della vita.",
    "La tua forza risiede nella tua vulnerabilità. Abbraccia i tuoi difetti e scopri la bellezza di essere imperfetto.",
    "La tua saggezza è una fonte inesauribile. Bevi dalla fonte della conoscenza e crescerai in sapienza e comprensione.",
    "La tua autenticità è la tua più grande virtù. Sii vero con te stesso e ispira gli altri con la tua genuinità.",
    "La tua gioia è il tuo manifesto di gratitudine. Celebra ogni momento e vivi con riconoscenza nel cuore.",
    "La tua vita è il tuo capolavoro. Dipingi con colori vivaci e rendi ogni giorno un'opera d'arte.",
    "La tua resilienza è come una fenice che risorge dalle ceneri. Affronta le sfide con speranza e rinascerai più forte che mai.",
    "La tua determinazione è come una freccia che punta dritto al bersaglio. Avanza con fiducia e raggiungerai ogni obiettivo.",
    "La tua gentilezza è come un sole che splende nel cuore degli altri. Irradia amore e illuminerai il mondo intorno a te.",
    "La tua resilienza è come una roccia salda che resiste alle tempeste della vita. Affronta le sfide con coraggio e fermezza.",
    "La tua creatività è come un fiume in piena. Lasciala fluire liberamente e darai vita a meraviglie senza fine.",
    "La tua presenza è un faro di speranza nei momenti bui. Brillando con forza, guiderai gli altri verso la luce.",
    "La tua intuizione è la bussola che ti indica la strada migliore. Ascoltala attentamente e ti condurrà al successo.",
    "La tua pazienza è come un giardino che cresce lentamente. Coltivala con cura e vedrai frutti abbondanti.",
    "La tua forza interiore è come un leone che ruggisce. Mostrala al mondo e conquisterai ogni sfida.",
    "La tua gentilezza è come una carezza per l'anima. Donala liberamente e trasformerai il mondo intorno a te.",
    "La tua determinazione è come una spada affilata. Usa la tua volontà con saggezza e supererai ogni ostacolo.",
    "La tua resilienza è come un albero che piega ma non si spezza. Sii flessibile e rimarrai saldo nelle tempeste.",
    "La tua creatività è come un caleidoscopio di colori. Esplorala e scoprirai infinite possibilità.",
    "La tua presenza è un regalo per chi ti circonda. Abbraccialo e vedrai quanto sei amato.",
    "La tua intuizione è come una melodia armoniosa. Ascoltala e troverai armonia nel caos.",
    "La tua pazienza è come una stella che brilla costantemente. Seguila e guiderà il tuo cammino.",
    "La tua forza interiore è come una catena d'oro. Custodiscila con cura e ti accompagnerà per sempre.",
    "La tua gentilezza è come una pioggia rinfrescante. Nutri il mondo con il tuo amore e la tua bontà.",
    "La tua determinazione è come una freccia che non conosce ostacoli. Sparala e raggiungerai ogni obiettivo.",
    "La tua resilienza è come una scintilla che accende il fuoco. Coltivala e illuminerai ogni oscurità.",
    "La tua creatività è come un'esplosione di colori. Dipingi il mondo con la tua fantasia.",
    "La tua presenza è un faro nella notte. Brilla con forza e illuminerai il cammino degli altri.",
    "La tua intuizione è come una bussola che indica la strada. Seguila e arriverai alla meta desiderata.",
    "La tua pazienza è una virtù preziosa. Coltivala e vedrai frutti meravigliosi nella tua vita.",
    "La tua forza interiore è come una roccia solida. Affidati ad essa e supererai ogni difficoltà.",
    "La tua gentilezza è come un fiore che sboccia nel deserto. Donala al mondo e lo trasformerai.",
    "La tua determinazione è come un fuoco che arde costantemente. Nutrila e vedrai grandi risultati.",
    "La tua resilienza è come un albero che si piega ma non si spezza. Sii flessibile e resistente.",
    "La tua creatività è come un fiume in piena. Lasciala fluire e ti porterà verso nuovi orizzonti.",
    "La tua presenza è un dono prezioso. Condividila e vedrai quanto sei importante per gli altri.",
    "La tua intuizione è come una luce che illumina il cammino. Seguila e troverai la via giusta.",
    "La tua pazienza è come una gemma preziosa. Custodiscila e vedrai quanto è preziosa nella vita.",
    "La tua forza interiore è come un'armatura che ti protegge. Indossala e sarai invincibile.",
    "La tua gentilezza è come un seme che germoglia nel cuore degli altri. Coltivala e vedrai miracoli.",
    "La tua determinazione è come un vento che soffia costantemente. Seguila e raggiungerai ogni meta.",
    "La tua resilienza è come una stella che brilla nel buio. Coltivala e illuminerai ogni oscurità.",
    "La vita è ciò che facciamo di essa. - Eleanor Roosevelt",
    "Il segreto del successo è imparare a muoversi da sconfitta a sconfitta senza perdere mai l'entusiasmo. - Winston Churchill",
    "Il vero viaggio di scoperta non consiste nel cercare nuove terre, ma nell'avere nuovi occhi. - Marcel Proust",
    "La vita è piena di sfide, ma queste non fanno che renderla più interessante. - Paulo Coelho",
    "Non esiste un percorso per la felicità. La felicità è il percorso. - Buddha",
    "La vita è troppo breve per sprecarla ad essere infelici. - Unknown",
    "La vita è ciò che succede mentre sei occupato a fare altri progetti. - John Lennon",
    "Il modo migliore per affrontare il futuro è occuparsi bene del presente. Poiché il futuro arriva troppo presto. - Albert Einstein",
    "La vita è una foglia che cade, è un fiore che appassisce. - Gabriele D'Annunzio",
    "La vita è un sogno, ma sognare non basta, bisogna anche agire. - Giovanni Verga",
    "La vita è un'opportunità, coglila. La vita è bellezza, ammirala. La vita è beatitudine, assaporala. La vita è un sogno, fanne realtà. - Madre Teresa di Calcutta",
    "La vita è una breve interruzione di un sonno eterno. - Cesare Pavese",
    "La vita è una commedia per quelli che pensano e una tragedia per quelli che sentono. - Horace Walpole",
    "La vita è un gioco, giocalo. La vita è un problema, risolvilo. La vita è un mistero, scoprilo. - Osho",
    "La vita è un viaggio, non una destinazione. - Ralph Waldo Emerson",
    "La vita è come una bicicletta: per mantenere l'equilibrio devi muoverti. - Albert Einstein",
    "La vita non esaminata non vale la pena di essere vissuta. - Socrate",
    "Tutto ciò che è umano mi è estraneo. - Publio Ovidio Nasone",
    "Penso, dunque sono. - René Descartes",
    "L'uomo è la misura di tutte le cose. - Protagora",
    "La felicità è il fine della vita umana. - Aristotele",
    "Non esiste vento favorevole per il marinaio che non sa a quale porto vuol approdare. - Seneca",
    "Conosci te stesso. - Apollo di Delfi",
    "Nella vita non ci sono premi per le persone intelligenti o per le persone oneste, ci sono premi solo per le persone coraggiose. - Ralph Waldo Emerson",
    "Nel mezzo della difficoltà risiede l'opportunità. - Albert Einstein",
    "La vita può essere compresa guardando indietro, ma può essere vissuta solo guardando in avanti. - Søren Kierkegaard",
    "Sii te stesso; tutti gli altri sono già stati presi. - Oscar Wilde",
    "La filosofia è il lutto della mente che non si rassegna. - Novalis",
    "La vita è una questione d'equilibrio. - Friedrich Nietzsche",
    "Il prezzo della libertà è la solitudine. - Carl Gustav Jung",
    "La fantasia è più importante della conoscenza, perché la conoscenza è limitata, mentre l'immaginazione abbraccia l'intero universo. - Albert Einstein",
    "Due cose sono infinite: l'universo e la stupidità umana; e io non sono sicuro dell'universo. - Albert Einstein",
    "La logica ti porterà da A a B. L'immaginazione ti porterà ovunque. - Albert Einstein",
    "La vita è come andare in bicicletta. Per mantenere l'equilibrio, devi continuare a muoverti. - Albert Einstein",
    "La follia è fare la stessa cosa una e un'altra volta aspettandosi risultati diversi. - Albert Einstein",
    "Non possiamo risolvere i problemi usando lo stesso tipo di pensiero che abbiamo usato quando li abbiamo creati. - Albert Einstein",
    "Chiunque non abbia sbagliato mai, non ha mai provato nulla di nuovo. - Albert Einstein",
    "La creatività è contagiosa, passala. - Albert Einstein",
    "Tutto deve essere reso il più semplice possibile, ma non più semplice di così. - Albert Einstein",
    "Il tempo è relativo, e dipende dall'osservatore. - Albert Einstein",
    "La conoscenza è limitata, l'immaginazione abbraccia il mondo. - Albert Einstein",
    "Il mondo non sarà distrutto da chi fa il male, ma da coloro che guardano senza fare nulla. - Albert Einstein",
    "Immagina tutto ciò che la mente può concepire e crederci. Puoi raggiungerlo. - Albert Einstein",
    "Quando diventa troppo complicato, torna alle basi. - Albert Einstein",
    "La scienza senza religione è zoppa, la religione senza scienza è cieca. - Albert Einstein",
    "Se vuoi essere felice per un giorno, bevi un bicchiere di vino; se vuoi essere felice per un anno, sposa una donna ricca; se vuoi essere felice per tutta la vita, impara a fare qualcosa -- Confucio",
    "La vita è per il 10% cosa ti accade e per il 90% come reagisci -- Charles R.Swindoll",
    "Così tra questa immensità s'annega il pensier mio: e il naufragar m'è dolce in questo mare. - Giacomo Leopardi",
    "La vita è come una montagna russa, devi affrontare le curve e goderti la discesa. - John Lennon",
    "Il dubbio è l'inizio della sapienza. - Cartesio"
  ]
}
